{"sections":{"main":{"type":"page-default","settings":{}},"contact":{"type":"section-contact","blocks":{"form_element_1":{"type":"text","settings":{}},"form_element_2":{"type":"email","settings":{}},"form_element_3":{"type":"body","settings":{}},"accordion_1":{"type":"accordion","settings":{"title":"Back in stock notifications","raw_content":"<p>Products are stocked up on a regular basis.<\/p><p>If a product you want is out of stock, please feel free to shoot us a message with the product you are looking for in the subject line.  We will send you a notifications when they are back in stock!<\/p>"}},"accordion_2":{"type":"accordion","settings":{"title":"Returns and refunds","raw_content":"<p>Our customers' satisfaction is our number one priority.<\/p><p>We offer a full refund when the product has not been opened and is unused and a partial refund when the packaging can not be accounted for.<\/p><p>Please note that customers will be responsible for shipping costs.<\/p><p>Any returns must be in the original packaging with proof of purchase.<\/p>"}},"accordion_3":{"type":"accordion","settings":{"title":"Our warranty policy","raw_content":"<p>Products under warranty should be handled with care.<\/p><p>If the products arrive with visible defects, please take photos of them and send them our way. We will reach back out to clear up all the details.<\/p>"}},"accordion_4":{"type":"accordion","settings":{"title":"Payment security","raw_content":"<p>All direct payment gateways adhere to the standards set by PCI-DSS as managed by the PCI Security Standards Council, which is a joint effort of brands like Visa, MasterCard, American Express, and Discover.<\/p>"}},"accordion_5":{"type":"accordion","settings":{"title":"Delivery times","raw_content":"<p>Standard delivery usually takes around 7 business days. Please note that with the state of the global pandemic, orders may arrive later than usual.<\/p><p>If your order hasn't arrived after two weeks, please contact us and we will look into the details.<\/p>"}}},"block_order":["form_element_1","form_element_2","form_element_3","accordion_1","accordion_2","accordion_3","accordion_4","accordion_5"],"settings":{"padding_top":36,"padding_bottom":36}},"links":{"type":"section-policies","blocks":{"link_1":{"type":"policy","settings":{"title":"Return policy","text":"<p>We offer a full refund when the product has not been opened and is unused and a partial refund when the packaging can not be accounted for. Please note that customers will be responsible for shipping costs. Any returns must be in the original packaging with proof of purchase.<\/p>"}},"link_2":{"type":"policy","settings":{"title":"Shipping policy","text":"<p>Standard delivery usually takes around 7 business days. Please note that with the state of the global pandemic, orders may arrive later than usual. If your order hasn't arrived after two weeks, please contact us and we will look into the details. You can estimate shipping times and shipping costs in the cart.<\/p>"}}},"block_order":["link_1","link_2"],"settings":{}}},"order":["main","contact","links"]}